@extends('main-website.parent')


@section('content')
<div class=" abut-cancer pt-3 pb-5">
    <div class="container">
        <div class="row">
            <div class="col-lg-6">
                <h3 class="fw-bold pb-3"> ما هو مرض السرطان  </h3>
                <p class="text-black-50 lh-lg pt-3">
                    السرطان مصطلح عام يشمل مجموعة كبيرة من الأمراض التي يمكن أن تصيب أي جزء من الجسم، وهناك مصطلحات أخرى مستخدمة هي الأورام
                    الخبيثة والتنشُّؤات. ومن السمات المميزة للسرطان التولّد السريع لخلايا شاذة تنمو خارج نطاق حدودها المعتادة وبإمكانها أن
                    تغزو بعد ذلك أجزاءً مجاورة من الجسم وتنتشر في أعضاء أخرى منه؛ وتُطلق على العملية الأخيرة تسمية النقيلة، وتمثل النقائل
                    المنتشرة على نطاق واسع أهم أسباب الوفاة من جراء السرطان.
                </p>
            </div>
            <div class="col-lg-6">
                <iframe width="100%" height="315" src="https://www.youtube.com/embed/bQ-H-uwsI70" title="YouTube video player"
                    frameborder="0"
                    allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share"
                    allowfullscreen></iframe>
            </div>
        </div>
            <h3 class="fw-bold pt-5 pb-3"> حقائق رئيسية </h3>
            <p class="text-black-50 lh-lg pt-3">
                السرطان سبب رئيسي للوفاة في جميع أنحاء العالم، وقد أزهق أرواح 10 ملايين شخص تقريباً في عام 2020، أو ما يعادل وفاة واحدة
                تقريباً من كل 6 وفيات.
                من أكثر أنواع السرطان شيوعاً سرطان الثدي وسرطان الرئة وسرطان القولون والمستقيم وسرطان البروستات.
                تُعزى حوالي ثلث الوفيات الناجمة عن السرطان إلى تعاطي التبغ، وارتفاع منسب كتلة الجسم، وتعاطي الكحول، وانخفاض مدخول الجسم
                من الفواكه والخضروات، وقلّة ممارسة النشاط البدني.
                حالات العدوى المسبّبة للسرطان، مثل عدوى فيروس الورم الحليمي البشري والتهاب الكبد، مسؤولة عمّا يقارب 30% من حالات السرطان
                في البلدان المنخفضة الدخل والمنتمية إلى الشريحة الدنيا من الدخل المتوسط.
                يمكن شفاء الكثير من أنواع السرطان إذا كُشفت حالاته وعُولجت مبكّراً.
            </p>
            <p class="text-black-50 lh-lg mb-5">
                أكثر أنواع السرطان شيوعًا لدى الذكور هي سرطان الرئة وسرطان القولون والمستقيم وسرطان البروستاتا ووسرطان المعدة. أما في
                الإناث، الأنواع الأكثر شيوعًا هي سرطان الثدي وسرطان القولون والمستقيم وسرطان الرئة وسرطان عنق الرحم. إذا تم إدراج سرطان
                الجلد بخلاف الورم الميلانيني في إجمالي حالات السرطان الجديدة كل عام، فسيكون ذلك يمثل حوالي 40% من الحالات. في الأطفال،
                يكون سرطان الدم الليمفاوي الحاد وأورام الدماغ أكثر شيوعًا، باستثناء أفريقيا حيث تحدث الأورام اللمفاوية غير الهودجكينية
                في كثير من الأحيان. في عام 2012، تم تشخيص حوالي 165,000 طفل دون سن 15 عامًا بالسرطان. يستطيع السرطان أن يصيب كل المراحل
                العمرية عند الإنسان حتى الأجنة، ولكن تزيد مخاطر الإصابة به كلما تقدم الإنسان في العمر. ويسبب السرطان الوفاة بنسبة 13% من
                جميع حالات الوفاة.
            </p>
    </div>
</div>
@endsection
