@extends('main-website.parent')

@section('content')
<div class="awar pt-5 pb-5">
    <div class="container">
        <div class="row">
            <div class="col-lg-6">
                <h2 class="fw-bold pt-3 pb-3"> الوقاية من السرطان: 7 نصائح للحد من خطر الإصابة بالمرض</h2>
                <p class="text-black-50 lh-lg pt-3">
                    كيف تقلل من احتمالات الإصابة بالسرطان؟ هناك الكثير من النصائح، ولكن في بعض الأوقات، قد تجد نصائح متضاربة بين دراسة
                    وأخرى.
                    يتواصل تحديث المعلومات المتعلقة بالوقاية من السرطان. ومع ذلك، فإن الرأي القائل بأن اختيارات نمط الحياة تؤثر على
                    احتمالات
                    الإصابة بالسرطان يعتبر من الآراء المسلّم بها.
                    يمكنك اتباع النصائح التالية للمساعدة في الوقاية من السرطان:
                </p>
            </div>
            <div class="col-lg-6">
                <img class="w-100" src="{{ asset('main-assets/image/7.jpg') }}" alt="صورة">
            </div>
        </div>
        <h4 class="fw-bold pt-3 pb-3"> تجنب استخدام التبغ </h4>
        <p class="text-black-50 lh-lg pt-3">
            رُبِط التدخين بأنواع عديدة من السرطان، ويشمل ذلك سرطان الرئة والفم والحلق والحنجرة والبنكرياس والمثانة وعنق الرحم
            والكُلى. وقد يؤدي التعرض للتدخين السلبي إلى زيادة خطر الإصابة بسرطان الرئة.

            لكن ليس التدخين هو العامل الوحيد المضّر بالصحة. فلقد ارتبط مضغ التبغ بسرطان تجويف الفم والحلق والبنكرياس.

            يُعَد تجنُّب التبغ -أو اتخاذ قرار بالتوقف عن تعاطيه- جزءًا مهمًّا من الوقاية من السرطان. للمساعدة في الإقلاع عن التبغ،
            اسأل طبيبك عن منتجات الإقلاع عن التدخين وطرق الإقلاع الأخرى.
        </p>
        <h4 class="fw-bold pt-3 pb-3">اتباع نظام غذائي مفيد لصحتك</h4>
        <p class="text-black-50 lh-lg pt-3">
            على الرغم أن تناوُل الطعام الصحي لا يضمَن الوقاية من السرطان، فإنه قد يحدُّ من ذلك الخطر. ينبغي مراعاة الإرشادات
            التالية:

            تناول كمية كبيرة من الفواكه والخضروات. ركّز في نظامك الغذائي على الفواكه والخضروات والأطعمة الأخرى نباتية المصدر مثل
            الحبوب الكاملة والبقوليات. وتناول أطعمة أخف وأقل دسمًا من خلال الابتعاد عن الأطعمة عالية السعرات الحرارية، بما في ذلك
            السُّكريات المُكررة والدهون ذات المصادر الحيوانية.
            قلل من شُرب الكحوليات، ويُفضل ألا تشربها على الإطلاق. ذلك لأن الكحول يزيد من خطورة الإصابة بأنواع مختلفة من السرطان، مثل
            سرطان الثدي والقولون والرئة والكلى والكبد، وتزداد هذه الخطورة كلما ازداد شُرب الكحوليات.
            قَلِّل تناوُل اللحوم المُصنعة. ذلك لأن تناولها قد يزيد قليلاً من خطر إصابتك بأنواع معينة من السرطان وفقًا لما ورد في
            تقرير الوكالة الدولية لأبحاث السرطان التابعة لمنظمة الصحة العالمية،
            قد تقل الإصابة بسرطان الثدي لدى النساء اللاتي يتبعن النظام الغذائي المتوسطي الذي يحتوي على زيت الزيتون البكر الصافي
            والمكسرات المتنوعة. ويركز هذا النظام بشكل أكبر على الأطعمة النباتية، مثل الفاكهة والخضروات والحبوب الكاملة والبقوليات
            والمكسرات. ويفضل الأشخاص الذين يتَّبِعون هذا النظام تناول الدهون الصحية، مثل زيت الزيتون عوضًا عن الزبدة، والأسماك عوضًا
            عن اللحوم الحمراء.
        </p>
        <h4 class="fw-bold pt-3 pb-3"> حافظ على وزن صحي للجسم ومارس الرياضة بانتظام</h4>
        <p class="text-black-50 lh-lg pt-3">
            قد تُسهم المحافظة على الوزن الصحي في الحد من احتمال الإصابة ببعض أنواع من السرطان، ومنها سرطان الثدي والبروستاتا والرئة
            والقولون والكلى.

            وممارسة الأنشطة البدنية مهمة أيضًا. ففضلاً عن أنها تساعدك على التحكم في الوزن، فإن ممارستها بمفردها يقلل من خطورة
            الإصابة بسرطان الثدي والقولون.

            إن ممارسة الأنشطة البدنية بأي قدر سيفيد الصحة دون شك. ولكن لتحقيق أقصى فائدة من ممارستها، يجب تخصيص ما لا يقل عن 150
            دقيقة أسبوعيًا لممارسة أنشطة اللياقة الخفيفة أو 75 دقيقة أسبوعيًا لممارسة أنشطة اللياقة الشاقة.

            يمكن الجمع بين ممارسة الأنشطة الخفيفة والشاقة. كما يجب تحديد هدف عام بتخصيص 30 دقيقة على الأقل من الروتين اليومي لممارسة
            النشاط البدني. وكلما زادت مدة ممارسة النشاط البدني، كان ذلك أفضل.
        </p>
        <h4 class="fw-bold pt-3 pb-3"> حماية نفسك من الشمس </h4>
        <p class="text-black-50 lh-lg pt-3">
            يعد سرطان الجلد واحدًا من أكثر أنواع السرطان شيوعًا وواحدًا من أكثر الأنواع القابلة للوقاية. جرّب النصائح التالية:
        </p>
        <p class="text-black-50 lh-lg">
            تجنَّب شمس منتصف اليوم. ابتعد عن الشمس فيما بين الساعة العاشرة صباحًا والرابعة عصرًا، إذ تكون أشعة الشمس أقوى ما يمكن.
            ابقَ في الظل. عندما تكون بالخارج، ابقَ في الظل قدر الإمكان. كما تساعد النظارات الشمسية والقبعات عريضة الحافة في الوقاية
            من أشعة الشمس أيضًا.
            غطِّ جلدك. ارتدِ ملابس تغطي أكبر قدر من جلدك قدر الإمكان. ارتدِ غطاءً للرأس ونظارة شمسية. ارتدِ ألوانًا ساطعة أو داكنة.
            فهذه الألوان تعكس أشعة الشمس المضّرة أكثر مما تعكسه ألوان البستيل أو ألوان القطن المبيض.
            لا تنسَ استخدام واقي الشمس. استخدم مستحضرًا واقيًا من الشمس واسع النطاق بعامل وقاية شمسي (SPF) لا يقل عن 30، حتى في
            الأيام الملبدة بالغيوم. ضع الكثير من الواقي الشمسي. وأعِد وضعه كل ساعتين أو أكثر في حال السباحة أو التعرُّق.
            تجنَّب استخدام أسِّرة تسمير الجلد أو المصابيح الشمسية. فقد تضّرك هذه المنتجات بقدر ضرر أشعة الشمس.
        </p>

        <img class="w-100 p-5" src="{{ asset('main-assets/image/8.jpg') }}" alt="صورة">

        <h4 class="fw-bold pt-3 pb-3"> تلقي اللقاح</h4>
        <p class="text-black-50 lh-lg pt-3">
            يمكن أن تساعد الوقاية من بعض حالات العَدوى الفيروسية في الوقاية من الإصابة بالسرطان. استشر الطبيب بشأن تلقي اللقاح
            المضاد لما يلي:
        </p>
        <p class="text-black-50 lh-lg">
        التهاب الكبد B. يمكن أن يزيد التهاب الكبد B من خطر الإصابة بسرطان الكبد. ومن فئات البالغين الأكثر عرضة للإصابة بالتهاب
        الكبد B الأشخاص متعددو العلاقات الجنسية ومَن يمارسون الجنس معهم والمصابون بعَدوى منقولة جنسيًا.

        وهناك آخرون مُعرَّضون بشكل كبير لاحتمال الإصابة به وهم مَن يتعاطون المخدرات المحظورة عن طريق الحقن والمثليون جنسيًا
        والعاملون في مجال الرعاية الصحية أو السلامة العامة المحتمَل ملامستهم لدم أو سوائل جسم شخص مصاب بالعَدوى.
        </p>
        <p class="text-black-50 lh-lg">
        فيروس الورم الحليمي البشري (HPV). هو فيروس منقول جنسيًّا يمكن أن يؤدي إلى الإصابة بسرطان عنق الرحم وغيره من السرطانات
        الأخرى التي تصيب الأعضاء التناسلية وكذلك سرطانات الخلايا الحرشفية في الرأس والعنق. يُنصَح باستخدام لقاح فيروس الورم
        الحليمي البشري للبنات والبنين من عمر 11 و 12 عامًا. وقد اعتمدت إدارة الغذاء والدواء الأمريكية مؤخرًا استخدام لقاح
        غارداسيل 9 للذكور والإناث من عمر 9 أعوام إلى 45 عامًا.
        </p>
        <h4 class="fw-bold pt-3 pb-3"> تجنب السلوكيات المحفوفة بالمخاطر </h4>
        <p class="text-black-50 lh-lg pt-3">
            تجنب السلوكيات المحفوفة بالمخاطر، التي يمكن أن تؤدي إلى الإصابة بالعدوى، والتي بدورها قد تزيد من خطر الإصابة بالسرطان.
            على سبيل المثال:
        </p>
        <p class="text-black-50 lh-lg">
            احرص على سلامتك أثناء الجماع.ِ ينبغي الحد من العلاقات الجنسية مع أشخاص متعددين واستخدام واقٍ ذكري. كلما زاد عدد الأشخاص
            الذين تمارس معهم الجنس، زادت احتمالات الإصابة بالأمراض المنقولة جنسيًا، مثل فيروس نقص المناعة البشري أو فيروس الورم
            الحليمي البشري.

            ويكون الأشخاص المصابون بفيروس نقص المناعة البشري أو الإيدز أكثر عرضة لخطر الإصابة بسرطان الشرج والكبد والرئة. يرتبط
            فيروس الورم الحليمي البشري غالبًا بسرطان عنق الرحم، ولكنه قد يزيد أيضًا من خطر الإصابة بسرطان الشرج والقضيب والحلق
            والفرج والمهبل.
        </p>
        <p class="text-black-50 lh-lg">
            تجنب مشاركة الإبر مع الآخرين. يمكن أن تؤدي مشاركة الإبر مع الغير إلى الإصابة بفيروس نقص المناعة البشري والتهاب الكبد B و
            C - وهو الأمر الذي يزيد من خطر الإصابة بسرطان الكبد. إذا ساورك القلق بشأن سوء استخدام الأدوية أو الإدمان، فاطلب الحصول
            على مساعدة المتخصصين.
        </p>
        <h4 class="fw-bold pt-3 pb-3"> احصل على الرعاية الطبية </h4>
        <p class="text-black-50 lh-lg pt-3">
            من الممكن أن تزيد الاختبارات الذاتية والفحوص المنتظمة للتحقق من الإصابة بأنواع من السرطان، مثل سرطان الجلد والقولون وعنق
            الرحم والثدي، من احتمالات اكتشافك للسرطان مبكرًا، وفي هذه الحالة، يكون نجاح العلاج هو الأكثر ترجيحًا. اسأل طبيبك عن أفضل
            جدول لفحص السرطان بالنسبة لك.
        </p>
    </div>
</div>

@endsection
