@extends('main-website.parent')


@section('content')
    <div class="nutr pt-5 pb-5">
        <div class="container">
            <div class="row">
                <div class="col-lg-6">
                    <h2 class="fw-bold pt-3 pb-3"> التغذية </h2>
                    <p class="text-black-50 lh-lg pt-3">
                        إن الغذاء الصحي ضروري لضمان كفياءة أداء الجسيم لوظيائفه. وتيزداد أهميية التغذيية
                        الصحيحة للشخاص المصابين بالسرطان حيث أن:
                    </p>
                    <p class="text-black-50 lh-lg pt-3">
                        الأشخاص الحريصون على التغذية الصحيحة أثناء مرحلة العلج يكونون
                        أكثر قدرة وسرعة في إسترداد عافيتهم وتحمل الجهاد الناتج عن العلج أيًا كييان
                        نوعه.
                    </p>
                    <p class="text-black-50 lh-lg pt-3">
                        التغذية الصحيحة تساعد على تعويض النسجة التالفة ببناء أنسيجة جدييدة
                        وتقلل من خسارة الوزن ، وتمنح الشعور بالقوة والحيوية.
                    </p>
                </div>
                <div class="col-lg-6">
                    <img class="w-100" src="{{ asset('main-assets/image/4.jpg') }}" alt="صورة">
                </div>
            </div>
            <h4 class="fw-bold pt-3 pb-3"> النظام الغذائي وممارسة الرياضة</h4>
            <p class="text-black-50 lh-lg pt-3">
                يرتبط النظام الغذائي والخمول البدني والسمنة بما يصل إلى 30-35% من وفيات السرطان. يعتقد أن الخمول البدني
                يساهم في خطر
                الإصابة بالسرطان، ليس فقط من خلال تأثيره على وزن الجسم ولكن أيضًا من خلال التأثيرات السلبية على جهاز المناعة
                ونظام الغدد
                الصماء. يرجع أكثر من نصف التأثير من النظام الغذائي إلى الإفراط في التغذية (تناول الكثير)، بدلاً من تناول
                القليل جدًا من
                الخضروات أو الأطعمة الصحية الأخرى. أظهرت دراسة بريطانية تتضمن بيانات عن أكثر من 5 ملايين شخص أن مؤشر كتلة
                الجسم الأعلى
                مرتبط بعشرة أنواع على الأقل من السرطان ومسؤولة عن حوالي 12,000 حالة كل عام في ذلك البلد.

                ترتبط بعض الأطعمة المحددة بسرطانات معينة. النظام الغذائي الذي يحتوي على نسبة عالية من الملح مرتبط بسرطان
                المعدة.
                الأفلاتوكسين B1، وهو ملوث غذائي متكرر، يسبب سرطان الكبد. مضغ الفوفل كاتشو (الجوز) قد يسبب سرطان الفم. قد
                تفسر الاختلافات
                الوطنية في الممارسات الغذائية جزئيًا الاختلافات في الإصابة بالسرطان. على سبيل المثال، يعد سرطان المعدة أكثر
                شيوعًا في
                اليابان بسبب نظامه الغذائي الذي يحتوي على نسبة عالية من الملح في حين أن سرطان القولون أكثر شيوعًا في
                الولايات المتحدة.
                تعكس ملامح سرطان المهاجرين تلك الخاصة ببلدهم الجديد، غالبًا في غضون جيل واحد.
            </p>
            <div class="row pt-3 pb-3">
                <img src="{{ asset('main-assets/image/5.jpg') }}" alt="صورة">
            </div>
            <h4 class="fw-bold pt-3 pb-3"> التوصيات الغذائية </h4>
            <p class="text-black-50 lh-lg pt-3">
                في حين أن تم اقتراح العديد من التوصيات الغذائية للحد من مخاطر الإصابة بالسرطان، فإن الأدلة التي تدعمها ليست
                نهائية.
                العوامل الغذائية الأساسية التي تزيد من المخاطر هي السمنة وتناول الكحول. الأنظمة الغذائية التي تحتوي على
                القليل من
                الفواكه والخضروات ونسب عالية من اللحوم الحمراء قد تكون لها عوامل ولكن الدراسات لا تصل إلى نتيجة حاسمة. لم
                تجد الدراسات
                المنهجية لعام 2014 أي علاقة بين الفواكه والخضروات والسرطان. ودراسة أخرى اقترحت أن القهوة مرتبطة بانخفاض خطر
                الإصابة
                بسرطان الكبد. ربطت الدراسات الاستهلاك المفرط للحوم الحمراء أو المصنعة بزيادة خطر الإصابة بسرطان الثدي وسرطان
                القولون
                وسرطان البنكرياس، وهي ظاهرة قد تكون ناجمة عن وجود مواد مسرطنة في اللحوم المطبوخة في درجات حرارة عالية. في
                عام 2015، ذكرت
                الوكالة الدولية لبحوث السرطان أن تناول اللحوم المصنعة (مثل لحم الخنزير المقدد والنقانق)، وبدرجة أقل (اللحم
                الأحمر)
                مرتبطًا ببعض أنواع السرطان.
            </p>
            <p class="text-black-50 lh-lg">
                في المجمل تتضمن التوصيات الغذائية للوقاية من السرطان عادةً التركيز على الخضار والفواكه والحبوب الكاملة
                والأسماك وتجنب
                اللحوم المصنعة والحمراء (لحم البقر ولحم الخنزير ولحم الضأن) والدهون الحيوانية والأطعمة المخللة والكربوهيدرات
                المكررة.
                وصت دراسة أسيوية أن إستراتيجيات الوقاية من السرطان في الإنسان تتمكن في زيادة استهلاك الأطعمة الوظيفية مثل
                الحبوب الكاملة
                (الأرز البني والشعير والحنطة السوداء)، وبعض الخضروات (البطيخ المر والثوم والبصل والقرنبيط والملفوف) والفطر.
                بالإضافة إلى
                ذلك، قد تكون بعض المشروبات (الشاي الأخضر والقهوة) واقية.
            </p>
        </div>
    </div>
@endsection
